{
	"label": "Subclases (SRD)",
	"entries": {
		"Champion": {
			"name": "Campeón",
			"description": "<p>El Campeón arquetípico se centra en el desarrollo de la potencia física bruta perfeccionada hasta alcanzar la perfección mortal. Aquellos que se hacen a sí mismos en este arquetipo combinan un entrenamiento riguroso con la excelencia física para asestar golpes devastadores.</p>"
		},
		"Circle of the Land": {
			"name": "Círculo de la Tierra",
			"description": "<p>El Círculo de la Tierra está formado por místicos y sabios que salvaguardan los conocimientos y ritos ancestrales a través de una vasta tradición oral.Estos druidas se reúnen dentro de círculos sagrados de árboles o menhires para susurrar secretos primigenios en druídico.Los miembros más sabios del círculo presiden como sumos sacerdotes de las comunidades que se aferran a la Antigua Fe y sirven como consejeros de los gobernantes de ese pueblo.Como miembro de este círculo, tu magia está influenciada por la tierra donde fuiste iniciado en los misteriosos ritos del círculo.</p>"
		},
		"College of Lore": {
			"name": "Colegio de la Tradición",
			"description": "<p>Los bardos del Colegio de la tradición saben algo de casi todo, ya que recopilan conocimientos de fuentes tan diversas como tomos eruditos y cuentos de campesinos. Ya sea cantando baladas populares en tabernas o elaboradas composiciones en cortes reales, estos bardos utilizan sus dones para hechizar al público. Cuando los aplausos terminan, los miembros del público pueden llegar a cuestionarse todo lo que consideraban cierto, desde su fe en el sacerdocio del templo local hasta su lealtad al rey.</p><p>La lealtad de estos bardos reside en la búsqueda de la belleza y la verdad, no en la lealtad a un monarca o en seguir los principios de una deidad. Un noble que contrata a un bardo como heraldo o consejero sabe que éste prefiere ser honesto antes que político.</p><p>Los miembros del colegio se reúnen en bibliotecas y, a veces, en colegios reales  (con aulas y dormitorios) para compartir su sabiduría. También se reúnen en festivales o asuntos de estado, donde pueden desenmascarar la corrupción, desentrañar mentiras y burlarse de las pretenciosas figuras de autoridad.</p>"
		},
		"Draconic Bloodline": {
			"name": "Linaje dracónico",
			"description": "<p>Tu magia innata procede de la magia dracónica que se mezcló con tu sangre o la de tus antepasados. En la mayoría de los casos, los hechiceros con este origen se remontan a un poderoso hechicero de la antigüedad que hizo un pacto con un dragón o que incluso podría haber reclamado un padre dragón. Algunas de estas líneas de sangre están bien establecidas en el mundo, pero la mayoría son oscuras. Cualquier hechicero puede ser el primero de una nueva línea de sangre, como resultado de un pacto o de alguna otra circunstancia excepcional.</p>"
		},
		"Hunter": {
			"name": "Cazador",
			"description": "<p>Representar el arquetipo del Cazador significa aceptar tu lugar como un baluarte entre la civilización y los terrores de las tierras salvajes. A medida que recorres el camino del Cazador, aprendes técnicas especializadas para luchar contra las amenazas a las que te enfrentas, desde ogros berserker y hordas de orcos hasta imponentes gigantes y aterradores dragones.</p>"
		},
		"Life Domain": {
			"name": "Dominio de la Vida",
			"description": "<p>El dominio de la Vida se centra en la vibrante energía positiva (una de las fuerzas fundamentales del universo) que sustenta toda la vida. Los dioses de la vida promueven la vitalidad y la salud curando a los enfermos y heridos, cuidando de los necesitados y ahuyentando a las fuerzas de la muerte y la no-muerte. Casi cualquier deidad no maligna puede reclamar influencia sobre este dominio, especialmente las deidades agrícolas (como Chauntea, Arawai y Deméter), los dioses del sol (como Lathander, Pelor y Re-Horakhty), los dioses de la curación o la resistencia (como Ilmater, Mishakal, Apolo y Diancecht) y los dioses del hogar y la comunidad (como Hestia, Hathor y Boldrei).</p><table><caption>Hechizos del Dominio de la Vida</caption><thead><tr><td>Nivel de Clérigo</td><td>Hechizos</td></tr></thead><tbody><tr><td>1</td><td>@UUID[Compendium.dnd5e.spells.Item.8dzaICjGy6mTUaUr]{Bendición}, @UUID[Compendium.dnd5e.spells.Item.uUWb1wZgtMou0TVP]{Curar heridas}</td></tr><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.F0GsG0SJzsIOacwV]{Restauración menor}, @UUID[Compendium.dnd5e.spells.Item.JbxsYXxSOTZbf9I0]{Arma espiritual}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.ZU9d6woBdUP8pIPt]{Señal de esperanza}, @UUID[Compendium.dnd5e.spells.Item.LmRHHMtplpxr9fX6]{Revivir}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.VtCXMdyM6mAdIJZb]{Custodia contra la muerte}, @UUID[Compendium.dnd5e.spells.Item.TgHsuhNasPbhu8MO]{Guardian de la Fe}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.Pyzmm8R7rVsNAPsd]{Curar heridas en masa}, @UUID[Compendium.dnd5e.spells.Item.AGFMPAmuzwWO6Dfz]{Revivir a los muertos}</td></tr></tbody></table>"
		},
		"Oath of Devotion": {
			"name": "Juramento de Devoción",
			"description": "<p>El Juramento de Devoción vincula a un paladín a los ideales más elevados de justicia, virtud y orden. A veces llamados caballeros, caballeros blancos o guerreros santos, estos paladines responden al ideal del caballero de brillante armadura, actuando con honor en pos de la justicia y el bien mayor. Se exigen a sí mismos los más altos estándares de conducta, y algunos, para bien o para mal, exigen lo mismo al resto del mundo. Muchos de los que prestan este juramento son devotos de dioses de la ley y el bien, y utilizan los principios de sus dioses como medida de su devoción. Consideran a los ángeles -los perfectos servidores del bien- como sus ideales, e incorporan imágenes de alas angelicales en sus cascos o escudos. </p><h4>Principios de devoción</h4><p>Aunque las palabras exactas y las restricciones del Juramento de Devoción varían, los paladines de este juramento comparten estos principios.</p><p><strong>Honestidad.</strong> No mienten ni engañan. Hacen de su palabra su promesa.</p><p><strong>Coraje.</strong> Nunca temen actuar, aunque la cautela es su sabia consejera.</p><p><strong>Compasión.</strong> Ayudan a los demás, protegen a los débiles y castigan a los que los amenazan. Muestran piedad a sus enemigos, pero la moderan con sabiduría.</p><p><strong>Honor.</strong> Tratan a los demás con justicia y dejan que sus actos honorables sean un ejemplo. Hacen el mayor bien posible causando el menor daño posible.</p><p><strong>Deber.</strong> Son responsables de sus actos y de sus consecuencias, protegen a quienes están a su cargo y obedecen a quienes tienen autoridad sobre ellos.</p><h4>Hechizos de juramento</h4><p>Obtienes hechizos de juramento en los niveles de paladín indicados.</p><table><caption>Hechizos del Juramento de Devoción</caption><thead><tr><td>Nivel de Paladin</td><td>Hechizos</td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.xmDBqZhRVrtLP8h2]{Protección contra el mal y el bien}, @UUID[Compendium.dnd5e.spells.Item.gvdA9nPuWLck4tBl]{Santuario}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.F0GsG0SJzsIOacwV]{Restablecimiento Menor}, @UUID[Compendium.dnd5e.spells.Item.CylBa7jR8DSbo8Z3]{Zona de la verdad}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.ZU9d6woBdUP8pIPt]{Señal de esperanza}, @UUID[Compendium.dnd5e.spells.Item.15Fa6q1nH27XfbR8]{Disipar Magia}</td></tr><tr><td>13</td><td>@UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Libertad de Movimiento}, @UUID[Compendium.dnd5e.spells.Item.TgHsuhNasPbhu8MO]{Guardian de la Fe}</td></tr><tr><td>17</td><td>@UUID[Compendium.dnd5e.spells.Item.d54VDyFulD9xxY7J]{Comunión}, @UUID[Compendium.dnd5e.spells.Item.5e1xTohkzqFqbYH4]{Golpe flamíjero}</td></tr></tbody></table>"
		},
		"Path of the Berserker": {
			"name": "Camino del Berserker",
			"description": "<p>Para algunos bárbaros, la furia es un medio para alcanzar un fin: la violencia. La Senda del Berserker es una senda de furia desenfrenada, manchada de sangre. Cuando entras en la furia del berserker, te emocionas en el caos de la batalla, sin importarte tu propia salud o bienestar.</p>"
		},
		"School of Evocation": {
			"name": "Escuela de Evocación",
			"description": "<p>Centras tu estudio en la magia que crea poderosos efectos elementales como el frío intenso, las llamas, los truenos, los relámpagos y el ácido. Algunos evocadores encuentran empleo en las fuerzas militares, sirviendo como artillería para arrasar ejércitos enemigos desde lejos. Otros utilizan su espectacular poder para proteger a los débiles, mientras que algunos buscan su propio beneficio como bandidos, aventureros o aspirantes a tiranos.</p>"
		},
		"The Fiend": {
			"name": "El Demonio",
			"description": "<p>Has hecho un pacto con un demonio de los planos inferiores de la existencia, un ser cuyos objetivos son el mal, aunque luches contra ellos. Estos seres desean la corrupción o la destrucción de todas las cosas, incluido tú. Entre los demonios lo bastante poderosos como para forjar un pacto se incluyen señores demoníacos como Demogorgon, Orcus, Fraz'Urb-luu y Baphomet; archidiablos como Asmodeus, Dispater, Mephistopheles y Belial; demonios de las fosas y balors que son especialmente poderosos; y ultroloths y otros señores de los yugoloths.</p><h4>Lista ampliada de hechizos</h4><p>El Demonio te permite elegir entre una lista ampliada de hechizos cuando aprendes un hechizo de brujo. Los siguientes hechizos son añadidos de la lista de hechizos de Brujo para ti.</p><table><caption>Hechizos ampliados del Demonio</caption><thead><tr><td>Nivel de Hechizo</td><td>Hechizos</td></tr></thead><tbody><tr><td>1</td><td>@UUID[Compendium.dnd5e.spells.Item.5SuJewoa1CRWaj1F]{Manos ardientes}, @UUID[Compendium.dnd5e.spells.Item.arzCrMRgcNiQuh43]{Orden imperiosa}</td></tr><tr><td>2</td><td>@UUID[Compendium.dnd5e.spells.Item.zwGsAv6kmwzYGhh3]{Sordera/Ceguera}, @UUID[Compendium.dnd5e.spells.Item.7u2obDvuvtZBkTfq]{Rayo abrasador}</td></tr><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.ztgcdrWPshKRpFd0]{Bola de fuego}, @UUID[Compendium.dnd5e.spells.Item.TwlD4PLcltv7Xh7j]{Nube apestosa}</td></tr><tr><td>4</td><td>@UUID[Compendium.dnd5e.spells.Item.avD5XUtkBPQQR97c]{Escudo de fuego}, @UUID[Compendium.dnd5e.spells.Item.X3DrXgxjwI2dvkD6]{Muro de fuego}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.5e1xTohkzqFqbYH4]{Golpe flamíjero}, @UUID[Compendium.dnd5e.spells.Item.SLxA9QhrggTz0taU]{Consagrar}</td></tr></tbody></table>"
		},
		"Thief": {
			"name": "Ladrón",
			"description": "<p>Perfeccionas tus habilidades en las artes de amar lo ajeno. Los ladrones, bandidos, asaltantes y otros criminales suelen seguir este arquetipo, pero también lo hacen los pícaros que prefieren considerarse buscadores de tesoros, exploradores e investigadores profesionales. Además de mejorar tu agilidad y sigilo, aprendes habilidades útiles para adentrarte en ruinas antiguas, leer idiomas desconocidos y utilizar objetos mágicos que normalmente no podrías emplear.</p>"
		},
		"Way of the Open Hand": {
			"name": "Camino de la Mano Abierta",
			"description": "<p>Los monjes del Camino de la Mano Abierta son los mejores maestros del combate de artes marciales, ya sea armados o desarmados. Aprenden técnicas para empujar y hacer tropezar a sus oponentes, manipulan el ki para curar los daños sufridos por sus cuerpos y practican una meditación avanzada que puede protegerlos de cualquier daño.</p>"
		}
	}
}