{
	"label": "Trasfondos (SRD)",
	"entries": {
		"Acolyte": {
			"name": "Acólito",
			"description": "<p>Has dedicado tu vida al servicio de un  templo consagrado a un dios o panteón de dioses. Sirves de intermediario entre el reino de lo sagrado y el mundo mortal, realizando rituales religiosos y ofreciendo sacrificios para que los fieles puedan ser partícipes de la presencia divina. o tienes por qué ser un clérigo; llevar a cabo ritos sagrados no es lo mismo que canalizar el poder divino.</p>\n<p>Escoge un dios, un panteón de deidades o cualquier otro ente cuasidivino de entre los enumerados en @UUID[Compendium.dnd5e.rules.udVPA9JW5wy5t3G5.JournalEntryPage.2lysbY50fgv1R3v7]{Fantasy-Historical Pantheons}, y trabaja con tu DM para definir claramente la naturaleza de tu servicio a la religión. ¿Eras un funcionario menor en el templo, criado desde pequeño para asistir a los sacerdotes en los rituales sacros? ¿O eras un sumo sacerdote que fue llamado por su dios a servirle de otra forma? Quizá fueras el líder de una pequeña secta al margen de cualquier religión establecida o, incluso, de un grupo de adoradores de lo oculto que servían a un amo infernal del que ahora reniegas.</p>\n<hr />\n<p><strong>Competencias en habilidades:</strong> Perspicacia, Religión</p>\n<p><strong>Idiomas:</strong> dos de tu elección</p>\n<p><strong>Equipo: </strong>símbolo sagrado (un regalo de cuando fuiste ordenado sacerdote), devocionario, 5 varas de incienso, @Compendium[dnd5e.items.irtqrzaUCeshmTZp]{vestimentas}, una muda de @Compendium[dnd5e.items.8RXjiddJ6VGyE7vB]{ropas comunes}, y una bolsa con 15 po.</p>\n<p><strong>Rasgo:</strong> @Compendium[dnd5e.backgrounds.64N1NWh9kC1dI7zN]{Refugio del Fiel}</p>\n<hr />\n<h3>Características Recomendadas</h3>\n<p>Los acólitos han sido moldeados por sus experiencias en templos y otras comunidades religiosas. Su estudio de la historia y los mandatos de su fe, así como su relación con templos, santuarios y jerarquías, afectan a sus costumbres e ideales. Sus defectos podrían ser una hipocresía oculta o una idea herética. Quizá incluso un ideal o vínculo llevado al extremo.</p>\n<p>@Compendium[dnd5e.tables.HDzErjwy3TseLOZX]{Rasgos de personalidad}</p>\n<p>@Compendium[dnd5e.tables.W9xqQZy0Ad0CwkN2]{Ideales}</p>\n<p>@Compendium[dnd5e.tables.DZhd8JkjqlpCP8EB]{Vínculos}</p>\n<p>@Compendium[dnd5e.tables.COIHGOnoJnmXduad]{Defectos}</p>"
		},
		"Shelter of the Faithful": {
			"name": "Refugio del Fiel",
			"description": "<p>Como acólito de tu dios, puedes llevar a cabo sus ceremonias y mereces el respeto de aquellos que comparten tu fe. Puedes esperar que tanto tus compañeros de aventuras como tú recibáis sanación y cuidados sin coste alguno en templos, santuarios u otros lugares consagrados a tu fe, aunque debes aportar los componentes materiales necesarios para los conjuros que os lancen. Los que comparten tu religión te mantendrán (pero solo a ti) con un nivel de vida modesto.</p>\n<p>También podrías poseer lazos con un templo en particular de los dedicados a tu deidad o panteón. Si es el caso, allí tendrás tu residencia. Este podría ser el templo en que solías oficiar, si es que aún mantienes una relación amigable con sus fieles, o el lugar en el que encontraste un nuevo hogar. Cuando estés cerca de este templo podrás pedir ayuda a sus sacerdotes, siempre y cuando el favor que solicites no sea peligroso y sigas estando bien considerado por ellos.</p>"
		}
	}
}